
export const DESTINY_QUESTIONS: string[] = [
  "Хто я і яка у мене суперсила?",
  "Яка моя головна ціль в житті?",
  "Яке моє призначення?",
  "Яка у мене енергія популярності?",
  "Яка у мене енергія квантового росту?",
  "Що мені потрібно зробити щоб швидко вирости?",
  "Який у мене грошовий магніт?",
  "На що до мене більше притягнеться грошей?",
  "Яка моя грошова ніша?",
  "За що мені заплатять більше ніж спеціалістам в моїй ніші?",
  "Як мені стати номером один в моїй ніші?",
  "Що мені потрібно нести в цей світ?",
  "Який мій вроджений Божий дар?",
  "Який мій грошовий блок і як його прибрати?"
];
